/*
 * @Date: 2022-09-20 16:03:39
 * @LastEditors: lizhengfeng lizhengfeng@licaimofang.com
 * @LastEditTime: 2022-09-20 17:52:40
 * @FilePath: /qy_fi_minapp/src/pages/article/html.js
 * @Description:  
 */

export const html = `<h1>9月15日市场表现</h1>

    <p><img src="https://public.licaimofang.com/cms/upload/2022-09-16/9ffa4bdbb076c222ae18ead7f2ba7d44.jpg" alt="" /></p>
    
    <p>A股两市成交额9193亿元，北向资金净流入-41.33亿元，融资融券余额16055.60亿元。</p>
    
    <h1>市场要闻及解读</h1>
    
    <h2>国内数据、政策及事件：</h2>
    
    <p><strong>1. 离岸人民币兑美元跌破7.0关口，为2020年8月以来首次。</strong></p>
    
    <p>离岸人民币兑美元跌破7.0关口，为2020年8月以来首次。业内人士指出，无需过多关注人民币汇率“破7”与否，“破7”并不意味着人民币将大幅贬值。当前，人民币汇率双向波动已是常态。随着未来美元指数冲高回落、国内经济企稳恢复、政策工具的适当调节，人民币汇率将重新回到6元区间。</p>
    
    <p><strong>魔方解读</strong>：人民币汇率长期看综合国力，中期看汇率和货币政策，短期看市场预期和情绪。<mark>从长期看，中美实际GDP的比重持续提升，现在已经接近80%，按照当前中美经济的增速差，我国GDP总量将在2030-2040年间赶上并超过美国，因此人民币汇率长期看仍需升值。</mark>从中期看，我国目前采取汇率双向浮动制，2015年“8.11”汇改以来，人民币汇率的波动区间在6-7.2之间。从短期看，由于中美经济周期错位，导致中美货币政策背离，利差倒挂，对人民币汇率形成贬值压力。由于美联储加息尚未结束，预计人民币汇率短期仍有下行空间，但是总体可控。</p>
    
    <p><strong>2. 央行缩量续作MLF，市场流动性总体仍然宽松</strong></p>
    
    <p>央行9月15日开展4000亿元MLF操作，对冲当日到期的6000亿元后，实现2000亿元的资金回笼；与此同时，本期MLF操作利率为2.75%，与上期持平。</p>
    
    <p><strong>魔方解读</strong>：央行连续第二个月缩量续做，主要与近期市场利率大幅低于政策利率，市场需求减少有关。此外，本次缩量续作释放了避免市场流动性过度宽松、引导银行加大对实体经济信贷投放的政策信号。<mark>年底前资金面可能将逐步从宽松走向收敛，资金利率延续低位，中枢或小幅抬升，后续通过降准置换MLF和继续调降LPR仍有空间。</mark></p>
    
    <h2>外围市场：</h2>
    
    <p><strong>1. 美国就业和消费需求仍然强劲，但生产持续下滑</strong></p>
    
    <p>美国上周初请失业金人数为21.3万人，预期22.6万人，前值修正至21.8万人。美国8月零售销售环比升0.3%，预期持平，前值自持平修正至降0.4%。美国8月工业产出环比降0.2%，预期升0.1%，前值升0.6%。</p>
    
    <p><strong>魔方解读</strong>：美国8月的数据再次反映了美国经济当前的局面，那就是就业强劲，需求比较旺盛，但同时生产持续衰退。尽管市场此前认为生产数据的衰退会让联储的态度有所缓和，但是自从联储表态不惜轻度衰退也要加息到底后，决定联储政策的关键数据就锚定在了就业上。<mark>因此，当前就业数据的持续走强仍将对美股造成一定压力。</mark></p>
    
    <h1>投资建议</h1>
    
    <p>参考2019年和2020年的经验，当人民币汇率破7后，市场力量会自发的铸造人民币的底部区域。从经验来看，这一底部区域在7.0-7.2之间。首先，人民币的长期趋势仍以升值为主，短期贬值幅度较大后，向升值中枢回归的动力就会强化。其次，本次人民币汇率贬值更多是被动贬值，由于美联储快速加息导致全球资本向美国回流，推高美元，而人民币兑其他货币如欧元的比值则相对稳定甚至小幅升值。第三，央行的政策工具箱里，工具比较丰富，如之前的降低外汇存款准备金率，就可以起到缓冲的作用。</p>
    
    <p><mark>虽然人民币贬值会对A股造成短期冲击，但是历史数据表明，上证指数的底部与汇率的底部重合度较高。因此，从汇率底部区域在7.0-7.2区间看，A股受到冲击下跌后，实际上提高了A股投资的性价比，而非风险的进一步放大。</mark></p>
    
    <p>总之，当前的A股仍在播种区间，在守住基本仓位的前提下，适合定投或者跌幅较大后适度抄底。</p>
    
    <h1>本周财经日历：重要数据及事件</h1>
    
    <p><img src="https://public.licaimofang.com/cms/upload/2022-09-16/463b4fa71119b6b9bb9395fd7bcf31e8.jpg" alt="" /></p>
    
    <p><span style="color: #999999;"><small></br>风险提示：</br>
    文中提到的各类指数只作为市场常见指数，并不能完全代表 A 股或全球市场，请投资者谨慎、理性地看待。</br>
    理财魔方对基金组合（及其调仓）的解读仅作为理财魔方的观点分析，不构成对基金组合的投资建议、调仓建议，亦不构成基金投顾服务的其他任何组成部分。本材料及理财魔方平台上基金组合的投资策略构建、组合业绩展示、调仓建议等投顾服务由合作的投顾机构提供。本材料及理财魔方平台所展示基金业绩不构成基金业绩的保证或承诺，过往业绩不预示未来表现，未来可能存在收益波动甚至本金损失，请您知晓并理解产品特征和相关风险。其中，全天候组合风险收益情况仅以标杆组合作为代表进行举例展示（标杆组合均配了基金池内的全部基金），不同投顾机构不同等级的底层基金配置情况均有所区别，最终收益情况请以实际展示为准。</small></span></p>
`    

 export   const html2 = "<p><strong>隔夜外盘<\/strong>：<\/p>\n\n<p>由于周二关键的美国8月CPI数据显示通胀趋缓的速度低于投资者期许，令市场对美联储放缓加息步伐的预期落空。美股市场迎来凶残下跌的一夜：三大指数集体跳空低开后，一根长阴线将过去四个交易日的涨幅悉数回吐。截止收盘，道琼斯指数跌3.94%，下跌1276.37点，报31104.97点；纳斯达克指数跌5.16%，下跌632.84点，报11633.57点；标普500指数跌4.32%，下跌177.72点，报3932.69点。<\/p>\n\n<p><img src=\"https:\/\/public.licaimofang.cn\/cms\/upload\/2022-09-14\/a727012693e32eca94579ec98be4608a.jpeg\" alt=\"\" \/><\/p>\n\n<p><strong>大盘观点<\/strong>：<\/p>\n\n<p>周二市场表现震荡，盘中冲高后再度回落，成交量萎缩。昨天市场并没有突破3280点位置，所以有所承压，而且隔夜美股出现调整，今天也会影响开盘，短期缩量向上遇到3280-3300点压力空间，今天如果不能放量突破的话，只能下去做缩量回踩调整，调整的目标在3200-3230点一线，回踩到位后依旧是低吸机会，现在大的方向还是震荡向上。创业板现在有筑底结构，但还是要等明确的中大阳线的启动信号。<\/p>\n\n<p><strong>热点题材<\/strong>：<\/p>\n\n<p>1、沪深两城楼市活跃度好转、后续政策效果有望逐渐显现<\/p>\n\n<p>中指研究院数据显示，今年中秋假期期间，上海、深圳等地市场活跃度略有好转，新建商品住宅成交面积同比分别增长2%和22%，不过多数城市新房成交规模同比降幅仍较大。“保交楼”相关举措继续落地见效，叠加信贷环境的优化改善，政策效果有望逐渐显现。特别是热点一二线城市，购房者预期和置业信心有望逐渐回升。<\/p>\n\n<p>浙商证券认为，在地产销售未有明显起色前，政策仍有可能进一步放松。棚改货币化方面，预计下半年可能仍有部分非核心二线以及三、四线商品房库存较高城市进一步推进棚改货币化安置，拉动地产销售需求。<\/p>\n\n<p>国盛证券认为，当前在拿地层面已经体现出竞争格局改善，供给侧产能端的出清力度更胜于需求侧的下滑，因此受益于竞争格局改善的企业属于中周期走牛中的正反馈阶段，看好保利发展(600048)、滨江集团(002244)、华发股份(600325)等公司。<\/p>\n\n<p>2、加快构建国家水网主骨架和大动脉、建设数字孪生水网<\/p>\n\n<p>中共中央宣传部9月13日就党的十八大以来水利发展成就举行发布会。水利部规划计划司司长张祥伟在会上介绍，我国水资源时空分布极不均衡，加快构建国家水网，建设现代化高质量的水利基础设施网络，是优化我国水资源战略格局的迫切需要，事关国家发展和安全。下一步要做好加快构建国家水网主骨架和大动脉等四方面工作。一是加快构建国家水网主骨架和大动脉。二是完善区域水资源配置体系。三是推进水源调蓄工程建设。四是建设数字孪生水网。<\/p>\n\n<p>点评：水利是现代农业建设不可或缺的首要条件，是经济社会发展不可替代的基础支撑，是生态环境改善不可分割的保障系统。加快水利改革发展，不仅事关农业农村发展，而且事关经济社会发展全局；不仅关系到防洪安全、供水安全、粮食安全，而且关系到经济安全、生态安全以及国家安全。国家对我国水利建设高度重视，投资规模不断扩大。<\/p>\n\n<p>大禹节水(300021)：公司是我国领先的智慧水利项目建设、现代节水设施制造业和水利施工工程业务、水利设计、水利信息化建设企业。<\/p>\n\n<p>深水规院(301038)：主要为水务建设工程提供勘测设计、规划咨询等专业技术服务，综合实力居行业前列。<\/p>\n\n<p><small>免责声明：文章系作者投资思路整理和思考，不构成投资建议，仅供参考<\/small><\/p>\n"
    
 export interface ArticleType {
     "id": number,
     "title": string,
     "cover": string,
     "content": string,
     "media_duration": number,
     "media_url": string,
     "media_cover": string,
     "type": number,
     "cate_id": 22,
     "author_id": 7,
     "desc": "人民币汇率与A股的关联度高，人民币汇率的底部更容易看清，帮助我们判断A股的底部。",
     "publish_status": 1,
     "cate_name": "宏观策略",
     "view_num": "4,050",
     "favor_num": "181",
     "author_info": {
       "author_id": 7,
       "nickname": "魔方研究院",
       "avatar": "https://public.licaimofang.com/cms/upload/2021-06-23/2efb633bf81207ff0e9fc2d55d09d979.png",
       "icon": "https://static.licaimofang.com/wp-content/uploads/2021/07/author_vip_icon.png"
     }
  }